!
"
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
<
=
>
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
r
s
t
u
v
w
x
y
z
{
}
~
一
七
三
上
下
世
丙
中
主
二
于
亞
京
人
仁
代
佛
佰
來
例
倭
儒
元
光
兒
入
公
六
典
刀
制
削
前
力
勳
北
千
半
南
原
反
古
句
史
司
合
吉
周
唐
唱
商
固
國
在
基
壁
士
多
大
天
太
夫
奇
奭
奴
姜
媒
子
字
孫
學
宋
富
對
小
少
尹
局
屬
山
岩
巧
市
帝
年
底
庠
廣
形
彬
役
徐
心
忠
性
恒
感
慣
我
戰
手
技
接
撰
支
敎
敖
文
新
日
昌
明
昔
星
曆
曲
書
會
月
期
本
朱
朴
杜
東
枯
柑
校
案
橘
檢
歌
正
歷
死
氏
民
江
河
治
波
洞
洪
浩
海
淑
淫
漁
漢
濟
無
燾
爭
玉
現
理
瑙
瑪
甫
申
異
畵
病
痛
瘍
百
的
皇
目
相
石
社
神
禍
科
秦
種
空
端
第
等
管
紀
紙
經
綱
線
縣
繪
美
習
考
聖
聲
肛
背
脫
腋
腫
花
苦
英
葉
蒙
薺
藤
衛
衡
西
解
記
詩
論
諸
谷
象
賀
資
賣
趙
述
迹
途
道
酸
里
重
野
金
銘
鎬
長
門
開
陽
集
雨
靑
頭
風
首
香
馬
骨
骸
體
高
鳥
點
黨
齋
가
각
간
갇
갈
감
갑
값
갓
갔
강
갖
같
개
객
갠
갯
갱
갸
걀
걔
거
걱
건
걷
걸
검
겁
것
겉
게
겐
겔
겠
겨
격
겪
견
결
겸
겹
겼
경
곁
계
곗
고
곡
곤
곧
골
곯
곰
곱
곳
공
과
곽
관
괄
광
괜
괴
굉
교
구
국
군
굳
굴
굵
굶
굼
굽
궁
궂
권
궤
귀
귄
귓
규
균
귤
그
극
근
글
금
급
긋
긍
기
긴
길
김
깁
깃
깊
까
깎
깐
깔
깜
깝
깡
깥
깨
깬
꺼
꺾
껄
껌
껍
껏
껐
껑
께
껴
꼈
꼬
꼭
꼴
꼼
꼽
꽁
꽂
꽃
꽉
꽤
꾜
꾸
꾹
꾼
꿀
꿈
꿉
꿎
꿔
꿨
뀌
뀐
뀔
끄
끈
끊
끌
끓
끔
끗
끝
끼
낀
낄
낌
나
낙
낚
난
날
낡
남
납
낫
났
낭
낮
낯
낱
낳
내
낸
낼
냄
냅
냈
냉
냐
냑
냔
냥
너
넉
넌
널
넓
넘
넜
넣
네
넥
넨
넬
넷
넸
녀
녁
년
념
녔
녕
녘
녜
노
녹
논
놀
놈
농
높
놓
놔
놨
뇌
뇨
누
눅
눈
눌
눕
눠
뉘
뉴
늉
느
는
늘
늙
늠
능
늦
늪
늬
니
닉
닌
닐
님
닙
닛
닝
다
닥
닦
단
닫
달
닭
닳
담
답
닷
당
닿
대
댁
댄
댔
더
덕
던
덜
덟
덤
덥
덧
덩
덮
데
덴
델
뎌
도
독
돈
돋
돌
돕
동
돼
됐
되
된
될
됨
됩
두
둑
둔
둘
둠
둡
둥
둬
뒀
뒤
뒷
뒹
듀
드
득
든
듣
들
듬
듭
듯
등
디
딘
딛
딜
딨
딩
딪
따
딱
딴
딸
땀
땄
땅
땋
때
땐
땔
땠
땡
떠
떡
떤
떨
떫
떴
떻
떼
뗀
뗄
또
똑
똘
뚜
뚝
뚫
뚱
뛰
뜨
뜩
뜬
뜯
뜰
뜸
뜻
띄
띌
띔
띠
띤
라
락
란
랄
람
랍
랏
랐
랑
랗
래
랙
랜
램
랩
랫
랬
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
려
력
련
렬
렴
렵
렷
렸
령
례
로
록
론
롤
롬
롭
롯
롱
뢰
료
룡
루
룩
룰
룸
룹
룻
뤄
류
륙
륜
률
륨
륭
르
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
말
맑
맙
맛
망
맞
맡
맣
매
맥
맨
맴
맵
맸
맹
맺
머
먹
먼
멀
멈
멋
멍
멎
멓
메
멕
멘
멜
멩
며
면
멸
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
묘
무
묵
묶
문
묻
물
뭇
뭉
뭐
뭔
뭘
뭡
뭣
뮌
므
미
민
믿
밀
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
방
밭
배
백
뱀
뱃
뱅
뱉
버
벅
번
벌
범
법
벗
벙
베
벤
벨
벵
벼
벽
변
별
볍
볐
병
보
복
본
볼
봄
봅
봇
봉
봐
봤
뵈
뵐
부
북
분
불
붉
붐
붓
붕
붙
뷰
브
블
비
빅
빈
빌
빗
빙
빚
빛
빠
빤
빨
빼
뺀
뺏
뺑
뺨
뻐
뻔
뻗
뻘
뻤
뼈
뽀
뽑
뽕
뾰
뿌
뿐
뿔
뿜
쁘
쁜
쁠
쁨
삐
사
삭
산
살
삶
삼
삽
삿
상
새
색
샌
샐
샘
샜
생
샤
샬
샴
서
석
섞
선
설
섬
섭
섯
섰
성
섶
세
섹
센
셀
셈
셉
셋
셍
셔
션
셨
셰
소
속
손
솔
솜
솝
솟
송
솥
쇄
쇠
쇼
숍
수
숙
순
술
숨
숫
숭
숱
숲
쉐
쉬
쉰
쉴
쉽
슈
슐
스
슥
슨
슬
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싱
싶
싸
싹
싼
쌀
쌈
쌌
쌍
쌓
써
썩
썰
썸
썹
썼
쎄
쏘
쏙
쏜
쏟
쏠
쏴
쐐
쑤
쑥
쓰
쓴
쓸
씀
씁
씌
씨
씩
씬
씰
씹
씻
아
악
안
앉
않
알
앎
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앵
야
약
얄
얇
얌
양
얕
얗
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엔
엘
엠
엣
엥
여
역
엮
연
열
염
엽
엾
엿
였
영
옆
옇
예
옙
옛
오
옥
온
올
옮
옳
옴
옵
옷
옹
와
왁
완
왈
왔
왕
왜
외
왼
요
욕
욤
욧
용
우
욱
운
울
움
웃
웅
워
원
월
웠
웨
웬
웰
위
윈
윌
윙
유
육
윤
율
융
으
윽
은
을
읊
음
읍
응
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
잤
장
재
잭
잿
쟁
쟤
저
적
전
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젯
져
젼
졌
조
족
존
졸
좀
좁
종
좇
좋
좌
죄
죠
주
죽
준
줄
줌
중
줘
줬
쥐
쥔
쥬
즈
즉
즌
즐
즘
즙
증
지
직
진
질
짐
집
짓
징
짖
짙
짚
짜
짝
짤
짧
짭
짱
째
쨌
쩌
쩍
쩐
쩔
쩜
쩡
쪼
쪽
쫓
쫙
쭈
쭉
쭐
쯤
찌
찍
찔
찡
찢
차
착
찬
찮
찰
참
찼
창
찾
채
책
챘
챙
처
척
천
철
첨
첩
첫
청
체
첸
첼
쳐
쳤
초
촉
촌
촛
총
촬
최
추
축
춘
출
춤
충
춰
취
츠
측
츰
층
치
칙
친
칠
침
칩
칫
칭
카
칵
칸
칼
캄
캐
캔
캠
캡
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
케
켈
켜
켠
켰
코
콕
콘
콜
콤
콥
콧
콩
쾌
쾡
쿄
쿠
쿨
쿵
퀭
퀴
퀸
큐
크
큰
클
큼
큽
키
킨
킬
킴
킷
킹
타
탁
탄
탈
탐
탑
탓
탔
탕
태
택
탠
탤
탱
터
턱
턴
털
텁
텅
테
텍
텐
텔
템
텨
톈
토
톡
톤
톨
톰
톱
통
퇴
투
툭
툰
툼
퉁
튀
튜
트
특
튼
튿
틀
틈
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팠
팡
팥
패
팩
팬
팼
팽
퍼
펀
펄
펑
페
펙
펜
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
표
푸
푹
푼
풀
품
풋
풍
퓨
프
픈
플
픔
피
픽
핀
필
핏
핑
하
학
한
할
함
합
항
해
핵
핸
햇
했
행
향
허
헉
헌
헐
험
헛
헤
헥
헨
헬
헴
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홍
화
확
환
활
황
홱
회
획
횡
효
후
훈
훌
훑
훔
훗
훤
훨
훼
휘
휙
휠
휩
휴
흉
흐
흑
흔
흘
흙
흠
흡
흥
흩
희
흰
히
힌
힐
힘
힛
金
奈
量
留
類
律
李
理
裏