!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
~
°
±
²
´
·
×
˚
α
β
δ
μ
―
‘
“
…
′
″
※
℃
ℓ
™
⅓
⅔
Ⅰ
Ⅱ
Ⅲ
Ⅳ
↑
→
↓
↔
∼
①
②
③
④
⑤
⑦
ⓒ
│
■
□
▦
▲
△
▷
▼
◆
◇
○
●
★
☎
☏
♡
〃
〈
〉
《
》
「
」
『
』
【
】
ど
ん
ア
ィ
ガ
ク
コ
タ
デ
ハ
リ
ン
ㄱ
ㄴ
ㄷ
ㄼ
ㅁ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅏ
ㅗ
ㅠ
ㅣ
ㅤ
㈔
㈜
㉢
㎉
㎍
㎎
㎏
㎒
㎓
㎖
㎘
㎚
㎛
㎜
㎝
㎞
㎟
㎡
㎢
㎥
㎧
㎩
㎸
㎾
㎿
㏄
㏈
㏊
一
丁
三
上
下
不
世
丙
中
串
之
乙
九
也
乾
亂
事
云
五
井
享
京
人
仁
代
令
伊
伍
伏
休
位
佐
作
來
保
信
倍
倫
偉
備
傳
傷
像
價
儉
元
先
光
克
兒
內
全
兪
八
公
共
兵
出
分
刊
刑
列
初
別
利
刺
刻
則
前
創
劃
劇
勇
動
務
募
勤
化
北
千
協
南
博
卦
印
卽
友
反
受
古
句
史
司
吉
同
名
君
告
味
命
和
品
哈
唐
問
啓
善
單
四
國
圓
團
在
地
坊
城
基
堂
報
場
塔
境
增
墨
壘
壯
外
多
大
天
太
奇
奪
女
始
姓
姬
威
婁
婦
媛
子
孔
字
孝
學
守
安
宏
宗
官
定
客
宣
宮
家
容
富
寡
實
寺
封
專
對
小
尹
居
屋
展
屠
屬
山
岐
岵
岸
峰
島
嶽
川
州
己
市
希
帝
席
常
幇
干
平
年
幸
幼
庚
庫
康
延
張
强
形
彦
影
待
後
得
德
心
必
忘
忠
思
性
恒
情
惡
意
愛
感
慶
懿
成
戰
戶
所
手
才
打
技
拒
拓
揚
換
揮
操
擧
改
政
故
敎
救
敢
敵
數
文
新
方
於
族
日
旨
昌
明
易
星
昭
晉
晋
晩
景
智
暇
暗
曲
書
曾
會
月
有
朋
望
朝
期
木
末
本
朱
朴
李
東
林
柯
柳
條
棟
植
業
榜
榮
槽
樂
樹
橋
機
檗
歌
止
正
此
武
死
殉
殘
毁
毅
母
民
氣
水
氷
永
汀
江
沈
河
治
泉
法
洞
津
洪
洲
流
浩
浮
海
淵
淸
渤
港
源
溝
演
漢
潮
澤
濟
濤
濱
火
災
炎
炳
無
熱
爭
爲
父
爾
牛
物
狀
狂
獨
獻
玄
玉
王
班
球
琪
環
瓠
生
用
田
由
甲
男
留
異
當
疽
瘀
療
發
白
皇
皐
直
相
省
眞
石
破
磊
示
社
神
祭
福
禮
秀
私
科
秦
種
稻
空
立
童
竹
笞
符
笹
答
粉
粮
紅
純
素
絶
經
網
綸
線
罪
羊
美
義
習
者
聖
聲
職
肝
胎
胡
胥
脾
膈
膚
膳
臟
臣
自
臺
與
舊
舌
舍
舞
航
船
艦
色
芳
英
茂
茶
華
萩
萬
蕪
藝
藤
藥
蘆
蘭
虎
號
螂
螳
蟲
蟾
血
行
衍
術
街
袈
裝
裟
製
西
要
親
角
言
計
記
設
許
詩
誠
諡
證
變
谷
財
貧
責
貯
資
賈
賓
賢
賣
超
趙
足
趺
路
身
軍
軾
轉
轍
辭
農
近
返
通
遊
運
道
遺
邊
郞
部
郭
都
醮
里
重
野
量
金
鈴
銀
錦
鎔
鐵
長
門
阜
防
陝
院
陳
陽
隆
隔
雁
雄
雪
雲
靖
非
面
韓
音
順
頌
頭
風
食
首
香
馬
騰
骨
體
高
髮
魏
鮮
鶴
麗
黃
黑
齋
龍
가
각
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
같
갚
개
객
갠
갤
갭
갯
갱
갸
걀
걔
거
걱
건
걷
걸
검
겁
것
겅
겉
겊
게
겐
겔
겟
겠
겡
겨
격
겪
견
결
겸
겹
겼
경
곁
계
곗
고
곡
곤
곧
골
곪
곰
곱
곳
공
곶
과
곽
관
괄
괌
광
괘
괜
괴
괸
굉
교
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궈
권
궐
궜
궤
귀
귄
귈
귓
규
균
귤
그
극
근
글
긁
금
급
긋
긍
기
긱
긴
길
김
깁
깃
깅
깊
까
깍
깎
깐
깔
깜
깝
깟
깡
깥
깨
깬
깰
깻
깼
꺄
꺼
꺽
꺾
껄
껌
껍
껏
껐
껑
께
껫
껴
꼈
꼬
꼭
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽈
꽉
꽝
꽤
꾀
꾸
꾹
꾼
꿀
꿇
꿈
꿉
꿋
꿍
꿎
꿔
꿨
꿰
뀌
뀐
뀔
뀜
끄
끈
끊
끌
끓
끔
끗
끙
끝
끼
끽
낀
낄
낌
나
낙
낚
난
날
낡
남
납
낫
났
낭
낮
낯
낱
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냐
냥
너
넉
넋
넌
널
넓
넘
넙
넛
넝
넣
네
넥
넨
넬
넴
넵
넷
넸
넹
녀
녁
년
녈
념
녔
녕
녘
노
녹
논
놀
놈
놉
농
높
놓
놔
놨
뇌
뇨
뇰
뇽
누
눅
눈
눌
눔
눕
눠
눴
뉘
뉜
뉩
뉴
뉵
늄
늉
느
늑
는
늘
늙
늠
능
늦
늪
늬
니
닉
닌
닐
님
닙
닛
닝
다
닥
닦
단
닫
달
닭
닮
닳
담
답
닷
당
닻
닿
대
댁
댄
댈
댐
댑
댓
댔
댕
댜
더
덕
덖
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덱
덴
델
뎀
뎁
뎃
뎅
뎌
뎐
뎠
도
독
돈
돋
돌
돔
돕
돗
동
돛
돼
됐
되
된
될
됨
됩
두
둑
둔
둘
둠
둡
둣
둥
둬
뒀
뒤
뒷
뒹
듀
듈
듐
드
득
든
듣
들
듦
듬
듭
듯
등
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
따
딱
딴
딸
땀
땄
땅
땋
때
땐
땔
땜
땝
땟
땠
땡
떠
떡
떤
떨
떫
떳
떴
떻
떼
뗀
뗄
뗏
뗐
또
똑
똘
똥
똬
뙨
뚜
뚝
뚤
뚫
뚱
뛰
뛴
뛸
뜨
뜩
뜬
뜯
뜰
뜸
뜻
띄
띈
띌
띔
띕
띠
띤
띨
라
락
란
랄
람
랍
랏
랐
랑
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
렙
렛
렝
려
력
련
렬
렴
렵
렷
렸
령
례
롄
로
록
론
롤
롬
롭
롯
롱
롸
뢰
료
룟
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤘
뤼
뤽
륄
륌
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
먕
머
먹
먼
멀
멈
멋
멍
멎
멓
메
멕
멘
멜
멤
멧
멩
며
멱
면
멸
몄
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫼
묘
무
묵
묶
문
묻
물
뭄
뭇
뭉
뭐
뭔
뭘
뭡
뮌
뮐
뮤
뮨
뮬
뮴
므
믈
미
믹
민
믿
밀
밈
밋
밌
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
방
밭
배
백
밴
밸
뱀
뱁
뱃
뱅
뱉
뱐
버
벅
번
벋
벌
범
법
벗
벙
벚
베
벡
벤
벨
벳
벵
벼
벽
변
별
볍
볏
볐
병
볕
볜
보
복
볶
본
볼
봄
봅
봇
봉
봐
봤
봬
뵈
뵌
뵐
뵙
부
북
분
불
붉
붐
붓
붕
붙
뷔
뷜
뷰
뷸
브
븐
블
비
빅
빈
빌
빔
빕
빗
빙
빚
빛
빠
빡
빤
빨
빰
빴
빵
빻
빼
빽
뺀
뺄
뺌
뺏
뺐
뺑
뺨
뻐
뻑
뻔
뻗
뻘
뻤
뻥
뻬
뼈
뼘
뼛
뽀
뽐
뽑
뽕
뾰
뿅
뿌
뿍
뿐
뿔
뿜
쁘
쁜
쁠
쁨
삐
사
삭
산
살
삵
삶
삼
삽
삿
샀
상
샅
새
색
샌
샐
샘
샛
샜
생
샤
샥
샨
샬
샴
샵
샷
샹
섀
서
석
섞
선
섣
설
섬
섭
섯
섰
성
섶
세
섹
센
셀
셈
셉
셋
셔
션
셜
셧
셨
셩
셰
셴
셸
소
속
솎
손
솔
솜
솝
솟
송
솥
쇄
쇠
쇳
쇼
숀
숄
숍
숏
숑
수
숙
순
숟
술
숨
숫
숭
숯
숱
숲
숴
쉐
쉘
쉥
쉬
쉰
쉴
쉼
쉽
슈
슐
슘
슛
스
슥
슨
슬
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌓
쌔
쌩
써
썩
썬
썰
썸
썹
썼
썽
쎄
쎈
쎌
쏘
쏙
쏜
쏟
쏠
쏴
쐈
쐐
쐬
쑤
쑥
쑨
쑹
쓰
쓱
쓴
쓸
씀
씁
씌
씨
씩
씬
씰
씸
씹
씻
씽
아
악
안
앉
않
알
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얄
얇
얌
얍
얏
양
얕
얗
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엑
엔
엘
엠
엡
엣
엥
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옅
옆
옇
예
옌
옐
옘
옛
옜
오
옥
온
올
옮
옳
옴
옵
옷
옹
옻
와
왁
완
왈
왑
왓
왔
왕
왜
왠
외
왼
요
욕
욘
욤
용
우
욱
운
울
움
웁
웃
웅
워
웍
원
월
웜
웠
웨
웬
웰
웸
웹
위
윅
윈
윌
윕
윗
윙
유
육
윤
율
윳
융
윷
으
윽
은
을
읊
음
읍
응
의
읜
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
잤
장
잦
재
잭
잰
잼
잿
쟀
쟁
쟈
쟝
쟤
저
적
전
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젬
젭
젯
져
젼
졌
조
족
존
졸
좀
좁
종
좇
좋
좌
죄
죗
죠
주
죽
준
줄
줌
줍
줏
중
줘
줬
쥐
쥔
쥘
쥬
쥰
쥴
즈
즉
즌
즐
즘
즙
증
지
직
진
질
짊
짐
집
짓
징
짖
짙
짚
짜
짝
짠
짢
짤
짧
짬
짭
짰
짱
째
쨌
쩌
쩍
쩐
쩔
쩜
쩡
쩨
쪄
쪘
쪼
쪽
쫀
쫄
쫌
쫑
쫓
쫙
쬐
쬘
쭈
쭉
쭐
쭘
쭤
쯔
쯤
찌
찍
찐
찔
찜
찝
찡
찢
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챤
처
척
천
철
첨
첩
첫
청
체
첸
첼
쳄
쳇
쳐
쳤
초
촉
촌
촐
촘
촛
총
촨
촬
최
쵸
추
축
춘
출
춤
춥
춧
충
춰
췄
췌
취
츄
츈
츌
츠
측
츰
층
치
칙
친
칠
칡
침
칩
칫
칭
카
칵
칸
칼
캄
캅
캇
캉
캐
캔
캘
캠
캡
캣
캥
캬
커
컥
컨
컫
컬
컴
컵
컷
컸
케
켁
켄
켈
켐
켓
켜
켠
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
쾅
쾌
쾨
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿵
쿼
퀀
퀄
퀘
퀴
퀵
퀸
퀼
큐
큘
크
큰
클
큼
큽
킁
키
킥
킨
킬
킴
킵
킷
킹
타
탁
탄
탈
탉
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탯
탰
탱
터
턱
턴
털
텀
텁
텃
텄
텅
테
텍
텐
텔
템
텝
텟
텡
텨
텼
톈
토
톡
톤
톨
톰
톱
통
퇴
툐
투
툭
툰
툴
툼
툽
퉁
퉈
퉜
튀
튕
튜
튠
튬
트
특
튼
튿
틀
틈
틋
틔
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팸
팹
팻
팽
퍼
퍽
펀
펄
펌
펍
펐
펑
페
펙
펜
펠
펩
펫
펭
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
퐁
표
푸
푹
푼
풀
품
풋
풍
퓨
퓰
퓸
프
픈
플
픔
피
픽
핀
필
핌
핍
핏
핑
하
학
한
할
핥
함
합
핫
항
해
핵
핸
햄
햅
햇
했
행
향
허
헉
헌
헐
험
헛
헝
헤
헥
헨
헬
헷
헹
혀
혁
현
혈
혐
협
혔
형
혜
호
혹
혼
홀
홈
홉
홋
홍
홑
화
확
환
활
홧
황
횃
회
획
횐
횟
횡
효
후
훅
훈
훌
훑
훔
훗
훙
훠
훤
훨
훵
훼
휘
휜
휠
휩
휫
휴
흄
흉
흐
흑
흔
흘
흙
흠
흡
흥
흩
희
흰
히
힌
힐
힘
힙
龜
金
蘭
盧
老
鹿
樂
不
女
聯
連
列
烈
禮
龍
李
林
立
粒
茶
＂
％
＆
＋
，
－
＝
＞
？
Ｂ
［
］
ｇ
ｍ
ｔ
｜
～
