<PAD>
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
∼
ㄱ
ㄴ
ㅂ
ㅇ
ㅈ
ㅋ
ㅎ
ㅡ
一
丁
七
三
上
下
不
世
丙
中
丹
主
久
之
九
乳
乾
事
二
于
五
井
亞
亨
京
人
仁
介
仙
代
以
任
伊
休
位
佐
佑
佛
作
佰
來
例
供
便
保
信
個
倍
倒
倭
假
偉
健
傅
催
傳
傾
像
僧
價
儒
兀
元
兄
先
光
兒
入
內
全
兩
公
六
共
兵
具
典
凍
凡
出
刀
分
列
判
別
制
削
前
剛
創
劃
劑
力
功
加
動
勝
勳
勿
化
北
十
千
半
卒
協
南
印
原
去
友
反
口
古
句
可
史
右
司
合
吉
同
名
向
君
吳
周
和
咸
品
哲
唐
唱
商
啓
善
嗜
器
四
回
因
固
圈
國
園
圓
圖
土
在
地
坤
型
城
域
培
基
堂
堅
報
塞
墮
墳
壁
壇
士
壹
壽
夏
夕
外
多
夜
夢
大
天
太
夫
失
夷
奇
奎
奭
女
奴
好
妙
始
姓
姜
姦
姬
娼
媒
媚
子
字
孟
季
孫
學
安
宋
宗
室
宬
宰
害
家
容
寃
寄
寅
密
富
寓
實
寫
將
對
小
少
尹
尼
局
居
屈
屍
層
屬
山
岩
岳
峰
島
崔
崖
嶼
川
州
工
巧
巫
己
市
布
帝
常
幇
平
年
幸
幻
序
底
店
府
庠
庵
康
廟
廣
延
廷
建
式
弓
引
弟
張
彌
彛
形
彬
彰
影
役
後
徐
徒
從
徵
德
心
志
忠
思
急
性
怪
恒
恩
情
想
意
愚
愛
感
慣
慶
慾
應
成
我
戰
房
手
批
承
技
抗
拂
拘
掃
掌
排
接
摩
播
撰
攬
支
政
敎
敖
敗
敬
整
文
斥
斯
新
斷
方
族
日
早
昌
明
昔
星
映
春
時
晉
普
景
晳
晴
智
暎
曆
曝
曲
書
曹
最
會
月
有
服
朝
期
木
本
朱
朴
材
杓
杜
束
杯
杰
東
板
林
果
枝
枯
柑
校
株
案
桑
桓
梅
植
業
模
樣
樹
橄
橋
橘
檀
檄
檢
權
欖
次
歌
正
武
歷
死
殖
段
殿
毛
毫
氏
民
氣
水
永
江
河
油
治
泉
泌
法
波
注
泰
泳
洋
洙
洞
洪
洲
洸
派
浩
浮
海
液
淑
淫
淳
淵
淸
減
渡
渴
源
準
溶
滿
漁
漢
漫
潤
潮
澈
濟
灣
火
炎
炳
烏
無
然
煙
煥
燁
燕
燾
爭
爵
父
片
版
牛
犧
狀
狂
獸
玄
玉
王
玳
珍
珠
現
球
理
瑁
瑙
瑪
瓦
甑
甘
生
産
用
甫
田
由
甲
申
男
略
異
畵
疫
病
症
痛
瘍
白
百
的
皇
益
盟
目
相
省
眞
眼
睡
睾
矢
知
石
碍
碩
磁
磨
示
社
祖
神
祥
禁
禍
福
秀
私
秋
科
秘
秦
稠
種
積
空
章
童
端
第
筆
等
管
節
篇
粹
精
系
紀
約
純
紙
統
經
綱
線
編
縣
繁
繩
繪
缺
羅
美
群
義
翁
習
考
者
而
聖
聰
聲
肉
肛
育
胃
背
胎
胡
脂
脫
腋
腫
臟
臣
自
臺
與
興
舊
舌
舍
色
芒
花
苑
苦
英
茂
草
莖
華
萬
葉
蒙
蓋
薺
藏
藤
藿
號
蝕
血
行
術
街
衛
衡
表
被
裕
裝
裸
製
西
要
視
親
覺
覽
角
解
訓
記
詩
話
語
誥
說
調
論
諸
識
警
讀
讚
谷
象
貞
貢
賀
賃
資
賈
賣
贊
赤
起
趙
足
路
蹟
躁
身
車
軍
軾
輕
輯
辛
辭
辰
述
迹
退
途
通
進
道
達
遺
邑
那
邪
郞
郡
都
鄭
配
酒
酸
采
里
重
野
金
鉉
銀
銘
錄
錢
錫
鍾
鎬
鎭
鏞
鏡
鐘
長
門
開
關
阪
防
阿
陰
陳
陽
階
際
雄
雅
集
雇
雨
雪
雲
零
電
震
靈
靑
靜
非
面
靴
韓
音
韻
順
領
頭
顯
風
飛
食
養
首
香
馬
駐
騫
騷
骨
骸
體
高
魂
魔
魚
鮮
鳥
鴻
鶴
鹽
鹿
麗
麝
黃
點
黨
齊
齋
가
각
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
같
갚
갛
개
객
갠
갤
갯
갰
갱
갸
걀
걔
걘
거
걱
건
걷
걸
검
겁
것
겅
겉
겊
겋
게
겐
겔
겠
겨
격
겪
견
결
겸
겹
겼
경
곁
계
곈
곗
고
곡
곤
곧
골
곯
곰
곱
곳
공
곶
과
곽
관
괄
괌
광
괘
괜
괴
굉
교
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궈
권
궐
궤
귀
귄
귈
귐
귓
규
균
귤
그
극
근
글
긁
금
급
긋
긍
기
긴
길
김
깁
깃
깅
깊
까
깍
깎
깐
깔
깜
깝
깟
깡
깥
깨
깬
깰
깻
깼
깽
꺄
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껴
꼈
꼬
꼭
꼰
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽉
꽝
꽤
꽥
꾀
꾐
꾜
꾸
꾹
꾼
꿀
꿇
꿈
꿉
꿍
꿎
꿔
꿨
꿩
꿰
뀌
뀐
뀔
끄
끈
끊
끌
끓
끔
끗
끙
끝
끼
끽
낀
낄
낌
낍
낏
낑
나
낙
낚
난
날
낡
남
납
낫
났
낭
낮
낯
낱
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냐
냑
냔
냘
냥
너
넉
넋
넌
널
넓
넘
넙
넛
넜
넝
넣
네
넥
넨
넬
넷
넸
녀
녁
년
념
녔
녕
녘
녜
노
녹
논
놀
놈
놉
농
높
놓
놔
놨
뇌
뇨
누
눅
눈
눌
눔
눕
눙
눠
눴
뉘
뉜
뉴
늄
늉
느
늑
는
늘
늙
늠
능
늦
늪
늬
니
닉
닌
닐
님
닙
닛
닝
다
닥
닦
단
닫
달
닭
닮
닳
담
답
닷
당
닻
닿
대
댁
댄
댈
댑
댓
댔
댕
더
덕
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덴
델
뎁
뎅
뎌
뎠
도
독
돈
돋
돌
돕
동
돛
돼
됐
되
된
될
됨
됩
두
둑
둔
둘
둠
둡
둣
둥
둬
뒀
뒈
뒤
뒷
뒹
듀
드
득
든
듣
들
듦
듬
듭
듯
등
디
딕
딘
딛
딜
딥
딧
딨
딩
딪
따
딱
딴
딸
땀
땄
땅
땋
때
땐
땔
땠
땡
떠
떡
떤
떨
떫
떳
떴
떻
떼
뗀
뗄
뗍
뗐
또
똑
똘
똥
뚜
뚝
뚤
뚫
뚱
뛰
뛴
뛸
뜨
뜩
뜬
뜯
뜰
뜸
뜻
띄
띌
띔
띠
띤
띵
라
락
란
랄
람
랍
랏
랐
랑
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
렛
렝
려
력
련
렬
렴
렵
렷
렸
령
례
로
록
론
롤
롬
롭
롯
롱
뢰
료
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤘
뤼
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
머
먹
먼
멀
멈
멋
멍
멎
멓
메
멕
멘
멜
멤
멧
멩
며
멱
면
멸
몃
몄
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
묘
묜
무
묵
묶
문
묻
물
뭄
뭇
뭉
뭍
뭏
뭐
뭔
뭘
뭡
뭣
뮈
뮌
뮤
뮬
므
미
믹
민
믿
밀
밈
밉
밋
밌
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
밧
방
밭
배
백
밴
밸
뱀
뱃
뱄
뱅
뱉
버
벅
번
벌
범
법
벗
벙
베
벤
벨
벳
벵
벼
벽
변
별
볍
볐
병
볕
보
복
볶
본
볼
봄
봅
봇
봉
봐
봤
봬
뵈
뵐
뵙
부
북
분
불
붉
붐
붓
붕
붙
뷔
뷰
브
븐
블
비
빅
빈
빌
빗
빙
빚
빛
빠
빡
빤
빨
빰
빱
빳
빴
빵
빼
빽
뺀
뺄
뺏
뺐
뺑
뺨
뻐
뻑
뻔
뻗
뻘
뻣
뻤
뻥
뼈
뼉
뽀
뽐
뽑
뽕
뾰
뿌
뿍
뿐
뿔
뿜
쁘
쁜
쁠
쁨
쁩
삐
삥
사
삭
삯
산
살
삶
삼
삽
삿
샀
상
샅
새
색
샌
샐
샘
샛
샜
생
샤
샬
샴
샹
서
석
섞
선
섣
설
섬
섭
섯
섰
성
섶
세
섹
센
셀
셈
셉
셋
셍
셔
션
셨
셰
소
속
손
솔
솜
솝
솟
송
솥
솨
쇄
쇠
쇼
숀
숍
수
숙
순
숟
술
숨
숫
숭
숯
숱
숲
숴
쉐
쉬
쉰
쉴
쉽
쉿
슈
슐
슘
스
슥
슨
슬
슭
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌓
쌔
쌕
쌘
쌩
썅
써
썩
썬
썰
썸
썹
썼
썽
쎄
쏘
쏙
쏜
쏟
쏠
쏴
쐐
쐬
쑤
쑥
쓰
쓱
쓴
쓸
씀
씁
씌
씨
씩
씬
씰
씸
씹
씻
씽
아
악
안
앉
않
알
앎
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앰
앳
앵
야
약
얀
얄
얇
얌
얍
얏
양
얕
얗
얘
얜
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엑
엔
엘
엠
엣
엥
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옆
옇
예
옌
옙
옛
오
옥
온
올
옮
옳
옴
옵
옷
옹
와
왁
완
왈
왔
왕
왜
왠
왱
외
왼
요
욕
욘
욤
욧
용
우
욱
운
울
움
웃
웅
워
원
월
웠
웨
웬
웰
웹
위
윈
윌
윗
윙
유
육
윤
율
윳
융
으
윽
은
을
읊
음
읍
응
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
잤
장
잦
재
잭
잰
잽
잿
쟁
쟤
저
적
전
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젯
져
젼
졌
조
족
존
졸
좀
좁
종
좇
좋
좌
좍
죄
죠
주
죽
준
줄
줌
줍
줏
중
줘
줬
쥐
쥔
쥘
쥬
즈
즉
즌
즐
즘
즙
증
지
직
진
짇
질
짊
짐
집
짓
징
짖
짙
짚
짜
짝
짠
짢
짤
짧
짬
짭
짱
째
쨌
쩌
쩍
쩐
쩔
쩜
쩝
쩡
쪄
쪼
쪽
쫓
쫙
쬐
쭈
쭉
쭐
쭙
쭤
쯔
쯤
쯧
찌
찍
찐
찔
찜
찡
찢
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
채
책
챈
챌
챕
챘
챙
챠
처
척
천
철
첨
첩
첫
청
체
첸
첼
쳐
쳤
초
촉
촌
촛
총
촬
최
쵸
추
축
춘
출
춤
춥
충
춰
췄
취
츄
츠
측
츰
층
치
칙
친
칠
침
칩
칫
칭
카
칵
칸
칼
캄
캉
캐
캔
캘
캠
캡
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
케
켄
켈
켑
켓
켕
켜
켠
켤
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콸
쾅
쾌
쾡
쾨
쿄
쿠
쿡
쿨
쿰
쿵
쿼
퀭
퀴
퀸
큐
큘
크
큰
클
큼
큽
킁
키
킥
킨
킬
킴
킵
킷
킹
타
탁
탄
탈
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탱
터
턱
턴
털
텁
텄
텅
테
텍
텐
텔
템
텝
텟
텨
톈
토
톡
톤
톨
톰
톱
톳
통
퇴
투
툭
툰
툴
툼
퉁
튀
튕
튜
트
특
튼
튿
틀
틈
틉
틋
틔
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팝
팠
팡
팥
패
팩
팬
팼
팽
퍼
퍽
펀
펄
펌
펑
페
펙
펜
펠
펫
펭
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
표
푸
푹
푼
풀
품
풋
풍
퓨
퓬
프
픈
플
픔
피
픽
핀
필
핌
핍
핏
핑
하
학
한
할
핥
함
합
핫
항
해
핵
핸
햄
햅
햇
했
행
향
허
헉
헌
헐
험
헛
헝
헤
헥
헨
헬
헴
헷
헹
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홍
화
확
환
활
황
홱
횅
회
획
횔
횟
횡
효
후
훅
훈
훌
훑
훔
훗
훤
훨
훼
휑
휘
휙
휠
휩
휫
휭
휴
휼
흉
흐
흑
흔
흘
흙
흠
흡
흥
흩
희
흰
히
힌
힐
힘
힙
힛
金
奈
羅
落
亂
來
老
論
樂
不
量
女
年
蓮
連
列
裂
念
鈴
禮
醴
遼
劉
留
類
六
律
利
李
理
裏
林
粒
茶
宅
廓