[PAD]
!
"
#
&
'
(
)
*
+
,
-
.
/
<SP>
가
각
간
갇
갈
갉
감
갑
값
갓
강
갖
갗
같
갚
갛
개
객
갠
갤
갯
갱
갸
걀
걔
거
걱
건
걷
걸
검
겁
것
겄
겅
겉
겊
겋
게
겐
겔
겟
겠
겡
겨
격
겪
견
결
겸
겹
겻
경
곁
계
고
곡
곤
곧
골
곪
곬
곯
곰
곱
곳
공
곶
과
곽
관
괄
광
괘
괜
괭
괴
굉
교
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
권
궐
궤
귀
귄
귓
규
균
귤
그
극
근
글
긁
금
급
긋
긍
긔
기
긴
긷
길
김
깁
깃
깅
깊
까
깍
깎
깐
깔
깜
깝
깟
깡
깥
깨
깻
깽
꺼
꺽
꺾
껀
껄
껌
껍
껏
껑
께
껫
껭
껴
꼍
꼬
꼭
꼰
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽈
꽉
꽝
꽤
꽥
꽹
꾀
꾁
꾜
꾸
꾹
꾼
꿀
꿇
꿈
꿉
꿋
꿍
꿎
꿏
꿔
꿩
꿰
뀌
뀨
끄
끈
끊
끌
끓
끔
끗
끙
끝
끼
끽
낄
낌
낏
낑
나
낙
낚
난
낟
날
낡
남
납
낫
낭
낮
낯
낱
낳
내
낵
낼
냄
냅
냇
냉
냐
냑
냔
냘
냥
너
넉
넋
넌
널
넓
넘
넙
넛
넝
넣
네
넥
넨
넬
넷
녀
녁
년
념
녕
녘
녜
노
녹
논
놀
놈
놉
놋
농
높
놓
놔
뇌
뇨
뇽
누
눅
눈
눌
눔
눕
눗
눙
뉘
뉴
늄
늉
느
늑
는
늘
늙
늠
능
늦
늪
늬
니
닉
닌
닐
닒
님
닛
닝
닢
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닷
당
닻
닿
대
댁
댄
댈
댐
댓
댕
댜
더
덕
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덱
덴
델
뎀
뎁
뎃
뎅
뎐
도
독
돈
돋
돌
돐
돔
돕
돗
동
돛
돼
되
된
됨
됫
두
둑
둔
둘
둠
둡
둣
둥
둬
뒤
뒷
뒹
듀
듐
드
득
든
듣
들
듦
듬
듭
듯
등
디
딕
딘
딛
딜
딤
딥
딧
딩
딪
따
딱
딴
딸
땀
땅
땋
때
땐
땔
땜
땟
땡
떠
떡
떤
떨
떫
떰
떱
떳
떴
떵
떻
떼
뗏
또
똑
똔
똘
똥
똬
뙈
뙤
뚜
뚝
뚤
뚫
뚱
뛰
뜀
뜨
뜩
뜬
뜯
뜰
뜸
뜻
띄
띔
띠
띧
띵
라
락
란
랄
람
랍
랏
랑
랖
랗
래
랙
랜
램
랩
랫
랬
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렁
렇
레
렉
렌
렐
렘
렛
렝
려
력
련
렬
렴
렵
렷
령
례
롓
로
록
론
롤
롬
롭
롯
롱
뢰
뢸
료
룟
룡
루
룩
룬
룰
룸
룹
룻
룽
뤼
륌
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맡
맣
매
맥
맨
맬
맴
맵
맷
맹
맺
머
먹
먼
멀
멈
멋
멍
멎
멓
메
멕
멘
멜
멤
멥
멧
멨
멩
며
멱
면
멸
몃
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫼
묏
묘
무
묵
묶
문
묻
물
묽
뭄
뭇
뭉
뭍
뭏
뭐
뭔
뭘
뭣
뮈
뮌
뮐
뮤
뮬
므
믄
믈
믐
믱
미
믹
민
믿
밀
밈
밉
밋
밌
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
밧
방
밭
배
백
밴
밸
뱀
뱁
뱃
뱅
뱉
버
벅
번
벌
범
법
벗
벙
벚
베
벤
벨
벱
벳
벵
벼
벽
변
별
볍
볏
병
볕
보
복
볶
본
볼
봄
봇
봉
봐
봬
뵈
뵉
뵐
뵙
부
북
분
붇
불
붉
붐
붓
붕
붙
붝
뷔
뷰
뷸
브
븐
블
비
빅
빈
빌
빔
빗
빙
빚
빛
빠
빡
빤
빨
빳
빵
빻
빼
빽
뺄
뺌
뺏
뺑
뺨
뻐
뻑
뻔
뻗
뻘
뻣
뻥
뻬
뻿
뼁
뼈
뼉
뼘
뼛
뽀
뽁
뽐
뽑
뽓
뽕
뾰
뿌
뿍
뿐
뿔
뿜
쁘
쁜
쁨
삐
삣
사
삭
삯
산
살
삵
삶
삼
삽
삿
상
샅
새
색
샌
샐
샘
샛
생
샤
샬
샴
샵
샷
샹
섀
섄
서
석
섞
섟
선
섣
설
섧
섬
섭
섯
성
섶
세
섹
센
셀
셈
셉
셋
셍
셔
션
셜
셰
셸
소
속
솎
손
솔
솜
솝
솟
송
솥
솨
쇄
쇠
쇤
쇳
쇼
숄
숍
숏
수
숙
순
숟
술
숨
숫
숭
숯
숱
숲
쉐
쉘
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슈
슐
슘
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
싼
쌀
쌈
쌍
쌓
쌔
쌕
쌩
썅
써
썩
썬
썰
썹
썽
쎄
쎈
쎗
쏘
쏙
쏜
쏟
쏠
쏭
쏵
쐐
쐬
쑤
쑥
쑬
쑹
쓰
쓱
쓴
쓸
씀
씁
씌
씨
씩
씬
씰
씸
씹
씻
씽
아
악
안
앉
않
알
앎
앓
암
압
앗
았
앙
앝
앞
애
액
앤
앨
앰
앳
앵
야
약
얀
얄
얇
얌
얍
얏
얐
양
얕
얗
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엑
엔
엘
엠
엣
엥
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옅
옆
옇
예
옌
옐
옘
옛
오
옥
온
올
옭
옮
옳
옴
옵
옷
옹
옻
와
왁
완
왈
왓
왕
왜
왠
왱
외
왼
요
욕
욘
욤
용
우
욱
운
울
움
웁
웂
웃
웅
워
원
월
웜
웨
웬
웰
웹
웽
위
윈
윌
윗
윙
유
육
윤
율
융
윷
으
윽
은
을
읊
음
읍
읎
응
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
장
잦
재
잭
잰
잼
잽
잿
쟁
쟉
쟝
쟤
저
적
전
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젬
젯
져
젼
조
족
존
졸
좀
좁
좃
종
좆
좇
좋
좌
좍
좔
죄
죅
죠
죤
주
죽
준
줄
줌
줍
줏
중
쥐
쥔
쥬
즈
즉
즌
즐
즘
즙
증
지
직
진
짇
질
짊
짐
집
짓
징
짖
짙
짚
짜
짝
짠
짢
짤
짧
짬
짭
짱
째
짹
쨀
쨈
쨌
쨍
쩌
쩍
쩐
쩔
쩜
쩝
쩡
쩨
쩰
쪼
쪽
쫀
쫄
쫑
쫓
쫘
쫙
쬐
쭈
쭉
쭐
쭘
쭙
쭝
쯔
쯤
쯧
찌
찍
찐
찔
찜
찝
찡
찢
찧
차
착
찬
찮
찰
참
찹
찻
창
찾
채
책
챈
챌
챔
챙
챤
처
척
천
철
첨
첩
첫
청
체
첸
첼
쳇
쳐
초
촉
촌
촐
촘
촛
총
촬
최
쵸
추
축
춘
출
춤
춥
춧
충
춰
췌
취
츈
츠
측
츤
츨
츰
층
치
칙
친
칠
칡
침
칩
칫
칭
카
칵
칸
칼
캄
캅
캇
캉
캐
캔
캘
캠
캡
캥
캿
커
컥
컨
컫
컬
컴
컵
컷
컹
케
켄
켈
켐
켓
켕
켜
켠
켤
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
쾅
쾌
쾡
쿄
쿠
쿡
쿤
쿨
쿵
쿼
퀀
퀑
퀘
퀭
퀴
퀸
퀼
큐
큘
크
큭
큰
클
큼
킁
키
킥
킨
킬
킴
킷
킹
타
탁
탄
탈
탉
탐
탑
탓
탕
태
택
탠
탤
탬
탭
탯
탱
터
턱
턴
털
텀
텁
텃
텅
테
텍
텐
텔
템
텝
토
톡
톤
톨
톰
톱
톳
통
퇴
툇
툉
투
툭
툴
툼
퉁
퉤
튀
튕
튜
튤
튬
트
특
튼
튿
틀
틈
틋
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팜
팝
팡
팥
패
팩
팬
팰
팸
팻
팽
퍼
퍽
펀
펄
펌
펑
페
펙
펜
펠
펨
펩
펫
펭
펴
편
펼
폄
평
폐
포
폭
폰
폴
폼
폿
퐁
표
푯
푸
푹
푼
풀
품
풉
풋
풍
퓌
퓨
퓰
프
픈
플
픔
피
픽
핀
필
핍
핏
핑
하
학
한
할
핥
함
합
핫
항
해
핵
핸
핼
햄
햅
햇
행
햐
향
허
헉
헌
헐
험
헛
헝
헤
헥
헨
헬
헴
헵
헷
헹
혀
혁
현
혈
혐
협
혓
형
혜
호
혹
혼
홀
홈
홉
홋
홍
홑
화
확
환
활
홧
황
홰
홱
횃
회
획
횔
횟
횡
효
후
훅
훈
훌
훑
훔
훗
훠
훤
훨
훼
휄
휑
휘
휙
휠
휩
휴
흉
흐
흑
흔
흗
흘
흙
흠
흡
흥
흩
희
흰
히
힌
힐
힘
힙
힝
＂
－
＜
Ｖ
＿
